Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/darbbasit-politiijaid-geain-lea-gelbbolasvuohta-sami-gielas-ja-kultuvrras.html.tmx
Source language: sme
Languages: sma

source: Dárbbašit politiijaid geain lea gelbbolašvuohta sámi gielas ja kultuvrras / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Pollisealmetjh ohtsede saemien gïele jïh kultuvremaahtojne / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Dárbbašit politiijaid geain lea gelbbolašvuohta sámi gielas ja kultuvrras
sma: Pollisealmetjh ohtsede saemien gïele jïh kultuvremaahtojne

source: Sámediggeráđđi lea guhkes áiggi leamaš fuolas dan geažil go politiijain váilu giella- ja kulturgelbbolašvuohta, mii sáhttá čuohcat sámiid riektesihkarvuhtii.
sma: Saemiedigkieraerie lea guhkiem tjoeperdamme ihke faeties gïele- jïh kultuvremaahtoe pollisesne maahta saemiej reaktajearsoesvoetem gïehpiedidh.

source: Áššečuolbma lea dál váldojuvvon ovdan Justiija- ja gearggusvuođadepartemeanttain.
sma: Daelie dam dåeriesmoerem bæjjese vaalteme Justise- jïh riejriesvoetedepartemeentine.

source: - Vaikko vel gávdnošedjege gelbbolaš olbmot geain lea sámi giella- ja kulturgelbbolašvuohta, de lea leamaš hástalussan oažžut sin virgáduvvot sámi guovlluide.
sma: - Aaj desnie gusnie maehteles almetjh saemien gïele- jïh kultuvremaahtojne gååvnesieh dle akte haesteme orreme daejtie barkojde seehtedh saemien dajvine.

source: Earret earán dan geažil go lea leamaš eahpečielggas movt sin sáhttá vuoruhit virgáibidjanproseassain, čilge Sámedikki presideanta Egil Olli.
sma: Akte dejstie fåantojste mannasinie naemhtie lea dannasinie mujvies orreme guktie edtja dejtie barkoeseehtemisnie prijoriteradidh, saemiedigkiepresidente Egil Olli jeahta.

source: Olli dadjá dasto ahte Sámediggeráđđi lea háliidan ahte jođáneamos lági mielde boađášedje sadjái njuolggadusat das mainna lágiin vuoruhit dohkálaš sámegielat olbmuid ja olbmuid geain lea kulturgelbbolašvuohta virggiide sámi guovlluin.
sma: Olli aaj jeahta Saemiedigkieraerie lea vaajtelamme bïhkedassh varke båetieh guktie edtja maehteles saemiestæjja almetjh jïh almetjh kultuvremaahtojne barkojde prijoriteradidh saemien dajvine.

source: Justiisa- ja gearggusvuođadepartemeanta lea dál ráhkadan čilgehusa mas dadjet ahte vejolaš lea sihke deattuhit, ja maiddái gáibidit gelbbolašvuođa sámi gielas ja kultuvrras sámi guovlluin dárboiskkadeami mielde.
sma: Justise-jïh riejriesvoetedepartemeente lea daelie aktine tjïelkestimmine båateme gusnie jiehtieh nuepieh dovne leavloem bïejedh, jïh aaj maahtoem saemien gïelesne jïh kultuvresne krïevedh saemien dajvine akten daerpiesvoeteanalysen mænngan.

source: - Mu illudahttá hui sakka dat go Justiisa- ja gearggusvuođadepartemeanta lea guorahallan áššečuolmma duođas ja oaivvilda ahte gelbbolašvuohta sámi gielas ja kultuvrras sáhttá sihke deattuhuvvot ja gáibiduvvot sámi guovlluin, cealká presideanta Egil Olli.
sma: - Joekoen sjollehke Justise-jïh riejriesvoetedepartemeente lea daam dåeriesmoerem itjmieslaakan vaalteme jïh veanhta saemien dajvine dle maahta saemien gïele- jïh kultuvremaahtose dovne leavloem bïejedh jïh aaj dam krïevedh, presidente Egil Olli jeahta.

source: Máhttu servodagaid birra gos politiijat barget lea hui deaŧalaš diliid dulkomis, báikegottiide sajáiduvvamis ja vai oažžu rivttes dieđuid.
sma: Daajroe dej siebriedahki bïjre gusnie pollisealmetjh berkieh lea eevre vihkeles juktie tsiehkieh toelhkestidh, åehpies sjïdtedh voenges siebriedahkine jïh reaktoe bïevnesh åadtjodh.

source: - Nu leage sámiid riektesihkarvuođa doalaheami dihte deaŧalaš ahte politiijain sámi guovlluin lea gelbbolašvuohta sámi gielas ja kultuvrras, dadjá presideanta Egil Olli loahpas.
sma: - Pollisealmetjh saemien dajvine utnedh, saemien gïele- jïh kultuvremaahtojne lea dan åvteste vihkeles juktie saemiej reaktajearsoesvoetem vaarjelidh, presidente Egil Olli minngemosth jeahta.

source: Gulahallanolmmoš:
sma: Govlehtallije:
